Repository: caisergan/mac-stats
Catalog: Localizations/Localizable.xcstrings
Source language: en
Languages: de, fr, zh_hans

source: Keep the folders for OS versions you still debug on.
de: Behalte die Ordner der OS-Versionen, auf denen du noch debuggst.
fr: Conservez les dossiers des versions d'OS sur lesquelles vous déboguez encore.
zh_hans: 请保留仍在调试的系统版本对应的文件夹。

source: Kernel type
de: Kernel-Typ
fr: Type de noyau
zh_hans: 内核类型

source: Kernel-attributed I/O over the selected range; read plus write.
de: Vom Kernel zugeordnete I/O im gewählten Bereich; Lesen plus Schreiben.
fr: E/S attribuées par le noyau sur la plage sélectionnée ; lecture plus écriture.
zh_hans: 所选时间范围内内核归因的 I/O；读取加写入。

source: Kernel-attributed I/O; it may not add up to physical traffic.
de: Vom Kernel zugeordnete I/O; sie muss nicht dem physischen Datenverkehr entsprechen.
fr: E/S attribuées par le noyau ; elles ne correspondent pas forcément au trafic physique.
zh_hans: 内核归因的 I/O;可能与物理流量不完全吻合。

source: Kernel-attributed read throughput between samples.
de: Vom Kernel zugeordneter Lesedurchsatz zwischen den Messungen.
fr: Débit de lecture attribué par le noyau entre deux échantillons.
zh_hans: 采样间隔内内核归因的读取吞吐量。

source: Kernel-attributed write throughput between samples.
de: Vom Kernel zugeordneter Schreibdurchsatz zwischen den Messungen.
fr: Débit d'écriture attribué par le noyau entre deux échantillons.
zh_hans: 采样间隔内内核归因的写入吞吐量。

source: Kind
de: Art
fr: Type
zh_hans: 种类

source: Kinds
de: Arten
fr: Types
zh_hans: 类型

source: L1 data cache
de: L1-Datencache
fr: Cache de données L1
zh_hans: L1 数据缓存

source: L1 instruction cache
de: L1-Befehlscache
fr: Cache d'instructions L1
zh_hans: L1 指令缓存

source: L2 cache (per core)
de: L2-Cache (pro Kern)
fr: Cache L2 (par cœur)
zh_hans: L2 缓存（每核心）

source: LARGEST OF THESE
de: GRÖSSTE DAVON
fr: LES PLUS VOLUMINEUX ICI
zh_hans: 其中最大

source: LARGEST SO FAR
de: BISHER GRÖSSTE
fr: LES PLUS VOLUMINEUX JUSQU'ICI
zh_hans: 目前最大

source: Language
de: Sprache
fr: Langue
zh_hans: 语言

source: Largest
de: Größte
fr: Les plus volumineux
zh_hans: 最大

source: Largest consumer: %@ (%@)
de: Größter Verbraucher: %@ (%@)
fr: Plus gros consommateur : %@ (%@)
zh_hans: 最大消耗者:%@ (%@)

source: Last active
de: Zuletzt aktiv
fr: Dernière activité
zh_hans: 上次活跃

source: Last boot
de: Letzter Start
fr: Dernier démarrage
zh_hans: 上次启动

source: Last error: %@
de: Letzter Fehler: %@
fr: Dernière erreur : %@
zh_hans: 上次错误:%@

source: Latency
de: Latenz
fr: Latence
zh_hans: 延迟

source: Latency ping host
de: Ping-Host für Latenz
fr: Hôte ping pour la latence
zh_hans: 延迟测试主机

source: Latest CPU die %1$@ degrees, GPU die %2$@ degrees, window peak %3$@ degrees.
de: Aktuell CPU-Die %1$@ Grad, GPU-Die %2$@ Grad, Spitze im Zeitraum %3$@ Grad.
fr: Dernière valeur : puce CPU %1$@ degrés, puce GPU %2$@ degrés, pic sur la période %3$@ degrés.
zh_hans: 最近 CPU 芯片温度 %1$@ 度，GPU 芯片温度 %2$@ 度，窗口内峰值 %3$@ 度。

source: Latest CPU die %1$@ degrees, window peak %2$@ degrees.
de: Aktuell CPU-Die %1$@ Grad, Spitze im Zeitraum %2$@ Grad.
fr: Dernière valeur : puce CPU %1$@ degrés, pic sur la période %2$@ degrés.
zh_hans: 最近 CPU 芯片温度 %1$@ 度，窗口内峰值 %2$@ 度。

source: Latest read %1$@ milliseconds per operation, write %2$@ milliseconds per operation.
de: Aktuell Lesen %1$@ Millisekunden pro Vorgang, Schreiben %2$@ Millisekunden pro Vorgang.
fr: Dernière valeur : lecture %1$@ millisecondes par opération, écriture %2$@ millisecondes par opération.
zh_hans: 最近一次读取每次操作 %1$@ 毫秒，写入每次操作 %2$@ 毫秒。

source: Latest read %@ milliseconds per operation.
de: Aktuell Lesen %@ Millisekunden pro Vorgang.
fr: Dernière valeur : lecture %@ millisecondes par opération.
zh_hans: 最近一次读取每次操作 %@ 毫秒。

source: Latest recorded download %1$@, upload %2$@. Hover for interval averages and ranges.
de: Zuletzt aufgezeichnet: Download %1$@, Upload %2$@. Bewege den Zeiger darüber für Mittelwerte und Bereiche je Intervall.
fr: Dernière réception enregistrée %1$@, envoi %2$@. Survolez pour les moyennes et plages par intervalle.
zh_hans: 最新记录的下载速率 %1$@，上传速率 %2$@。悬停可查看区间平均值和范围。

source: Latest recorded pressure index %1$@. macOS pressure %2$@. Hover for interval averages and ranges.
de: Zuletzt aufgezeichneter Druckindex %1$@. macOS-Speicherdruck %2$@. Bewege den Zeiger darüber für Mittelwerte und Bereiche je Intervall.
fr: Dernier indice de pression enregistré %1$@. Pression macOS %2$@. Survolez pour les moyennes et plages par intervalle.
zh_hans: 最新记录的压力指数 %1$@。macOS 内存压力 %2$@。悬停可查看区间平均值和范围。

source: Latest recorded read %1$@, write %2$@. Hover for interval averages and ranges.
de: Zuletzt aufgezeichnet: Lesen %1$@, Schreiben %2$@. Bewege den Zeiger darüber für Mittelwerte und Bereiche je Intervall.
fr: Dernière lecture enregistrée %1$@, écriture %2$@. Survolez pour les moyennes et plages par intervalle.
zh_hans: 最新记录的读取速率 %1$@，写入速率 %2$@。悬停可查看区间平均值和范围。

source: Latest recorded swap %1$@. Hover for interval averages and ranges.
de: Zuletzt aufgezeichneter Auslagerungsspeicher %1$@. Bewege den Zeiger darüber für Mittelwerte und Bereiche je Intervall.
fr: Dernier espace d’échange enregistré %1$@. Survolez pour les moyennes et plages par intervalle.
zh_hans: 最新记录的交换空间使用量 %1$@。悬停可查看区间平均值和范围。

source: Latest recorded total CPU %1$@ percent. Hover for interval averages and ranges.
de: Zuletzt aufgezeichnete Gesamt-CPU %1$@ Prozent. Bewege den Zeiger darüber für Mittelwerte und Bereiche je Intervall.
fr: Dernier CPU total enregistré %1$@ pour cent. Survolez pour les moyennes et plages par intervalle.
zh_hans: 最新记录的总 CPU 使用率为百分之 %1$@。悬停可查看区间平均值和范围。

source: Latest sample: %@
de: Letzter Messwert: %@
fr: Dernier échantillon : %@
zh_hans: 最新样本：%@

source: Latest write %@ milliseconds per operation.
de: Aktuell Schreiben %@ Millisekunden pro Vorgang.
fr: Dernière valeur : écriture %@ millisecondes par opération.
zh_hans: 最近一次写入每次操作 %@ 毫秒。

source: Leak Hunt
de: Leak-Suche
fr: Chasse aux fuites
zh_hans: 泄漏排查

source: Leaked blocks
de: Geleakte Blöcke
fr: Blocs en fuite
zh_hans: 泄漏内存块

source: Leaked bytes
de: Geleakte Bytes
fr: Octets en fuite
zh_hans: 泄漏字节数

source: Learn more
de: Weitere Infos
fr: En savoir plus
zh_hans: 了解更多

source: Lease duration
de: Lease-Dauer
fr: Durée du bail
zh_hans: 租约时长

source: Length
de: Länge
fr: Longueur
zh_hans: 长度

source: Lets the Disk Map see Mail, Messages, Safari, Time Machine and other apps' data when you scan for what is using space.
de: Erlaubt der Disk Map, die Daten von Mail, Nachrichten, Safari, Time Machine und anderen Apps zu sehen, wenn du scannst, was Speicherplatz belegt.
fr: Permet à la Disk Map de voir les données de Mail, Messages, Safari, Time Machine et d'autres apps lorsque vous analysez ce qui occupe de l'espace.
zh_hans: 扫描空间占用时，让磁盘地图能够看到邮件、信息、Safari、时间机器及其他应用的数据。

source: Level %@
de: Ebene %@
fr: Niveau %@
zh_hans: %@ 级

source: Life used
de: Verbrauchte Lebensdauer
fr: Durée de vie utilisée
zh_hans: 已用寿命

source: Lifetime max
de: Bisheriges Maximum
fr: Maximum historique
zh_hans: 历史最大占用

source: Lifetime reads
de: Gesamt gelesen
fr: Lectures totales
zh_hans: 总计读取

source: Lifetime writes
de: Gesamt geschrieben
fr: Écritures totales
zh_hans: 总计写入

source: Light
de: Gering
fr: Faible
zh_hans: 轻载

source: Limited access
de: Eingeschränkter Zugriff
fr: Accès limité
zh_hans: 权限受限

source: Link speed
de: Verbindungsgeschwindigkeit
fr: Vitesse de liaison
zh_hans: 链路速度

source: Link status
de: Verbindungsstatus
fr: État de la liaison
zh_hans: 链路状态

source: Link up, no address
de: Verbindung aktiv, keine Adresse
fr: Lien actif, aucune adresse
zh_hans: 链路已连接，无地址

source: Link width
de: Link-Breite
fr: Largeur de liaison
zh_hans: 链路宽度

source: List the files, sockets, and pipes this process currently has open.
de: Die Dateien, Sockets und Pipes auflisten, die dieser Prozess gerade geöffnet hat.
fr: Lister les fichiers, sockets et tubes actuellement ouverts par ce processus.
zh_hans: 列出该进程当前打开的文件、套接字和管道。

source: Live CPU
de: CPU aktuell
fr: CPU actuel
zh_hans: 实时 CPU

source: Live GPU
de: GPU aktuell
fr: GPU actuel
zh_hans: 实时 GPU

source: Live IOPS
de: IOPS aktuell
fr: IOPS actuelles
zh_hans: 实时 IOPS

source: Live data only
de: Nur Live-Daten
fr: Données en direct uniquement
zh_hans: 仅实时数据

source: Live download
de: Download aktuell
fr: Réception actuelle
zh_hans: 实时下载

source: Live efficiency
de: Effizienz aktuell
fr: Efficacité actuelle
zh_hans: 实时能效核心

source: Live fans
de: Lüfter aktuell
fr: Ventilateurs actuels
zh_hans: 实时风扇

source: Live load (1 min)
de: Aktuelle Last (1 Min.)
fr: Charge actuelle (1 min)
zh_hans: 实时负载（1 分钟）

source: Live object classes by total size — where the allocations actually are.
de: Klassen lebender Objekte nach Gesamtgröße: wo die Zuweisungen tatsächlich liegen.
fr: Classes d'objets actifs par taille totale : là où se trouvent réellement les allocations.
zh_hans: 按总大小排列的存活对象类，也就是内存实际分配在哪里。

source: Live performance
de: Leistung aktuell
fr: Performance actuelle
zh_hans: 实时性能核心

source: Live rates are smoothed, not selected-range means. Traffic covers physical network interfaces. Enable per-app network tracking in Settings to see which apps are responsible.
de: Aktuelle Raten sind geglättet, keine Mittelwerte des gewählten Zeitraums. Der Datenverkehr umfasst physische Netzwerkschnittstellen. Aktiviere die Netzwerkerfassung pro App in den Einstellungen, um die verantwortlichen Apps zu sehen.
fr: Les débits actuels sont lissés, pas moyennés sur la période sélectionnée. Le trafic couvre les interfaces réseau physiques. Activez le suivi réseau par application dans les réglages pour identifier les applications responsables.
zh_hans: 实时速率经过平滑处理，并非所选时间范围的平均值。流量涵盖物理网络接口。在“设置”中启用各应用网络跟踪可查看相关应用。

source: Live read
de: Lesen aktuell
fr: Lecture actuelle
zh_hans: 实时读取

source: Live streams in real time; the others show logged history.
de: „Live“ streamt in Echtzeit; die anderen zeigen den protokollierten Verlauf.
fr: « En direct » diffuse en temps réel ; les autres affichent l'historique journalisé.
zh_hans: 「实时」是即时数据，其余显示已记录的历史。

source: Live thermal state
de: Thermischer Zustand aktuell
fr: État thermique actuel
zh_hans: 实时热状态

source: Live throughput is smoothed, not a selected-range mean. Physical traffic covers real internal and external disks; disk images are excluded. IOPS counts operations per second.
de: Der aktuelle Durchsatz ist geglättet, kein Mittelwert des gewählten Zeitraums. Physischer Datenverkehr umfasst echte interne und externe Datenträger; Image-Dateien sind ausgeschlossen. IOPS zählt Vorgänge pro Sekunde.
fr: Le débit actuel est lissé, pas moyenné sur la période sélectionnée. Le trafic physique couvre les disques internes et externes réels ; les images disque sont exclues. Les IOPS comptent les opérations par seconde.
zh_hans: 实时吞吐量经过平滑处理，并非所选时间范围的平均值。物理流量涵盖实际的内置和外置磁盘，不包括磁盘映像。IOPS 表示每秒操作数。

source: Live total
de: Gesamt aktuell
fr: Total actuel
zh_hans: 实时总量

source: Live upload
de: Upload aktuell
fr: Envoi actuel
zh_hans: 实时上传

source: Live use of each logical core. Hover for its current percentage and core type.
de: Aktuelle Auslastung jedes logischen Kerns. Bewege den Zeiger darüber für den aktuellen Prozentsatz und Kerntyp.
fr: Utilisation actuelle de chaque cœur logique. Survolez pour son pourcentage actuel et son type.
zh_hans: 每个逻辑核心的实时使用情况。悬停可查看当前百分比和核心类型。

source: Live values are smoothed, not selected-range means. Total CPU is the share of all cores in use, 0-100%. Per-process CPU uses one core as 100%, so multi-threaded work can exceed 100%.
de: Aktuelle Werte sind geglättet, keine Mittelwerte des gewählten Zeitraums. Gesamt-CPU ist der genutzte Anteil aller Kerne, 0 bis 100%. Bei Prozessen entspricht ein Kern 100%, sodass Arbeit mit mehreren Threads 100% überschreiten kann.
fr: Les valeurs actuelles sont lissées, pas moyennées sur la période sélectionnée. Le CPU total est la part utilisée de tous les cœurs, de 0 à 100%. Par processus, un cœur vaut 100% ; le travail multithread peut donc dépasser 100%.
zh_hans: 实时值经过平滑处理，并非所选时间范围的平均值。总 CPU 使用率表示所有核心已使用的比例，为 0-100%。单个进程以一个核心为 100%，因此多线程工作可超过 100%。

source: Live write
de: Schreiben aktuell
fr: Écriture actuelle
zh_hans: 实时写入

source: Load average
de: Durchschnittliche Auslastung
fr: Charge moyenne
zh_hans: 平均负载

source: Load average, 1 minute
de: Lastmittelwert, 1 Minute
fr: Charge moyenne, 1 minute
zh_hans: 平均负载，1 分钟

source: Load average, 15 minutes
de: Lastmittelwert, 15 Minuten
fr: Charge moyenne, 15 minutes
zh_hans: 平均负载，15 分钟

source: Load average, 5 minutes
de: Lastmittelwert, 5 Minuten
fr: Charge moyenne, 5 minutes
zh_hans: 平均负载，5 分钟

source: Load avg
de: Durchschn. Auslastung
fr: Charge moy.
zh_hans: 平均负载

source: Loading insights…
de: Einblicke werden geladen …
fr: Chargement des aperçus…
zh_hans: 正在载入洞察…

source: Loading the last scan…
de: Letzter Scan wird geladen …
fr: Chargement de la dernière analyse…
zh_hans: 正在载入上次扫描…

source: Loading…
de: Wird geladen …
fr: Chargement…
zh_hans: 载入中…

source: Local
de: Lokal
fr: Locale
zh_hans: 本地

source: Local device backups made by Finder.
de: Lokale Gerätebackups, die der Finder erstellt hat.
fr: Sauvegardes locales d'appareils effectuées par le Finder.
zh_hans: 访达创建的本地设备备份。

source: Location
de: Ort
fr: Emplacement
zh_hans: 位置

source: Location ID
de: Positions-ID
fr: ID de l'emplacement
zh_hans: 位置 ID

source: Locked
de: Geschützt
fr: Verrouillé
zh_hans: 已锁定

source: Logical cores
de: Logische Kerne
fr: Cœurs logiques
zh_hans: 逻辑核心数

source: Logs
de: Protokolle
fr: Journaux
zh_hans: 日志

source: Logs and caches
de: Protokolle und Caches
fr: Journaux et caches
zh_hans: 日志与缓存

source: Look for sustained growth, then compare pressure, compression, and app memory. Disk activity may increase while memory moves between RAM and swap. A flat swap balance can remain after the workload ends.
de: Achte auf anhaltendes Wachstum und vergleiche Speicherdruck, Komprimierung und App-Speicher. Beim Verschieben zwischen RAM und Auslagerung kann die Datenträgeraktivität steigen. Ein unveränderter Auslagerungsbestand kann nach Ende der Arbeitslast bestehen bleiben.
fr: Recherchez une croissance persistante, puis comparez pression, compression et mémoire des applications. L’activité disque peut augmenter lors des transferts entre RAM et échange. Le volume d’échange peut rester stable après la fin de la charge.
zh_hans: 检查是否持续增长，再比较压力、压缩内存和应用内存。内存在 RAM 与交换空间之间移动时，磁盘活动可能增加。工作负载结束后，交换空间使用量仍可能保持不变。

source: Looking through the scan…
de: Scan wird durchsucht…
fr: Recherche dans l'analyse…
zh_hans: 正在分析扫描结果…

source: Looking up...
de: Wird ermittelt...
fr: Recherche...
zh_hans: 查询中…

source: Low
de: Niedrig
fr: Faible
zh_hans: 低

source: Low Power Mode
de: Stromsparmodus
fr: Mode économie d'énergie
zh_hans: 低电量模式

# Low Power Mode off
source: Off
de: Aus
fr: Désactivé
zh_hans: 关闭

# Low Power Mode on
source: On
de: Ein
fr: Activé
zh_hans: 开启

source: Low power
de: Stromsparen
fr: Économie d'énergie
zh_hans: 低功耗

source: MAC address
de: MAC-Adresse
fr: Adresse MAC
zh_hans: MAC 地址

source: MDM Rule (JSON)
de: MDM-Regel (JSON)
fr: Règle MDM (JSON)
zh_hans: MDM 规则 (JSON)

source: MEMORY
de: SPEICHER
fr: MÉMOIRE
zh_hans: 内存

source: Mail's downloaded messages and attachments.
de: Von Mail geladene E-Mails und Anhänge.
fr: E-mails et pièces jointes téléchargés par Mail.
zh_hans: “邮件”下载的邮件和附件。

source: Main
de: Haupt-Thread
fr: Principal
zh_hans: 主线程

source: Main display
de: Hauptdisplay
fr: Écran principal
zh_hans: 主显示器

source: Manage storage inside the app, or remove the app.
de: Verwalte den Speicherplatz in der App oder entferne die App.
fr: Gérez le stockage dans l'app, ou supprimez l'app.
zh_hans: 请在应用内管理储存空间，或移除该应用。

source: Managed by an app
de: Von einer App verwaltet
fr: Géré par une app
zh_hans: 由应用管理

source: Manual MDM
de: Manuelles MDM
fr: MDM manuel
zh_hans: 手动 MDM

source: Manufacture date
de: Herstellungsdatum
fr: Date de fabrication
zh_hans: 生产日期

source: Manufacture week
de: Herstellungswoche
fr: Semaine de fabrication
zh_hans: 生产周

source: Manufacture year
de: Herstellungsjahr
fr: Année de fabrication
zh_hans: 生产年份

source: Manufactured
de: Hergestellt
fr: Fabrication
zh_hans: 制造日期

source: Manufacturer
de: Hersteller
fr: Fabricant
zh_hans: 制造商

source: Map
de: Karte
fr: Carte
zh_hans: 地图

source: Map %@
de: %@ kartieren
fr: Cartographier %@
zh_hans: 绘制%@

source: Maximum buffer length
de: Maximale Pufferlänge
fr: Longueur maximale du tampon
zh_hans: 最大缓冲区长度

source: Maximum capacity
de: Maximale Kapazität
fr: Capacité maximale
zh_hans: 最大容量

source: Maximum capacity is today's full-charge capacity as a share of the original design capacity, the standard measure of wear. Below ~80% Apple suggests service.
de: Die maximale Kapazität ist die heutige Kapazität bei voller Ladung im Verhältnis zur ursprünglichen Design-Kapazität, das Standardmaß für Verschleiß. Unter ca. 80 % empfiehlt Apple einen Service.
fr: La capacité maximale est la capacité actuelle à pleine charge rapportée à la capacité d'origine prévue, la mesure standard de l'usure. En dessous d'environ 80 %, Apple recommande un entretien.
zh_hans: 最大容量是当前满充容量占原始设计容量的比例，是磨损的标准衡量指标。低于约 80% 时 Apple 建议进行维修。

source: Maximum open files
de: Maximal geöffnete Dateien
fr: Nombre maximal de fichiers ouverts
zh_hans: 最大打开文件数

source: Maximum processes
de: Maximale Anzahl Prozesse
fr: Nombre maximal de processus
zh_hans: 最大进程数

source: Maximum size
de: Maximale Größe
fr: Taille maximale
zh_hans: 最大大小

source: Maximum threads per threadgroup
de: Maximale Threads pro Threadgroup
fr: Threads maximum par threadgroup
zh_hans: 每线程组最大线程数

source: Mean CPU (one core)
de: Mittlere CPU (ein Kern)
fr: CPU moyen (un cœur)
zh_hans: 平均 CPU（单核心）

source: Mean CPU in the selected range, as a percent of one core. Multi-threaded work can exceed 100%. Open details for up to 20 processes.
de: Mittlere CPU im gewählten Zeitraum, als Prozentsatz eines Kerns. Arbeit mit mehreren Threads kann 100% überschreiten. Öffne die Details für bis zu 20 Prozesse.
fr: CPU moyen sur la période sélectionnée, en pourcentage d’un cœur. Le travail multithread peut dépasser 100%. Ouvrez les détails pour afficher jusqu’à 20 processus.
zh_hans: 所选时间范围内的平均 CPU 使用率，以单个核心的百分比表示。多线程工作可超过 100%。打开详情可查看最多 20 个进程。

source: Mean CPU over the selected range, as percent of one core; busy multi-threaded work exceeds 100.
de: Mittlere CPU-Auslastung im gewählten Zeitraum, in Prozent eines Kerns; intensive Multithread-Arbeit übersteigt 100.
fr: CPU moyen sur la plage sélectionnée, en pourcentage d'un cœur ; un travail multithread intensif dépasse 100.
zh_hans: 所选范围内的平均 CPU,按单个核心的百分比计算;繁忙的多线程任务会超过 100。

source: Mean CPU, percent of one core
de: Mittlere CPU, Prozent eines Kerns
fr: CPU moyen, pourcentage d’un cœur
zh_hans: 平均 CPU，单核心百分比

source: Mean attributed disk
de: Mittlerer zugeordneter Datenträgerdurchsatz
fr: Débit disque attribué moyen
zh_hans: 平均归因磁盘吞吐量

source: Mean attributed disk throughput, read + write
de: Mittlerer zugeordneter Datenträgerdurchsatz, Lesen + Schreiben
fr: Débit disque attribué moyen, lecture + écriture
zh_hans: 平均归因磁盘吞吐量，读取 + 写入

source: Mean attributed read + write in the selected range. It may not add up to physical traffic. Open details for up to 20 processes.
de: Mittleres zugeordnetes Lesen + Schreiben im gewählten Zeitraum. Die Summe muss nicht dem physischen Datenverkehr entsprechen. Öffne die Details für bis zu 20 Prozesse.
fr: Lecture + écriture attribuées moyennes sur la période sélectionnée. Leur somme peut différer du trafic physique. Ouvrez les détails pour afficher jusqu’à 20 processus.
zh_hans: 所选时间范围内平均归因的读取与写入总量。其总和可能不等于物理流量。打开详情可查看最多 20 个进程。

source: Mean footprint
de: Mittlerer Speicherbedarf
fr: Empreinte mémoire moyenne
zh_hans: 平均内存占用

source: Measuring cores…
de: Kerne werden gemessen…
fr: Mesure des cœurs…
zh_hans: 正在测量核心…

source: Media
de: Medien
fr: Médias
zh_hans: 媒体

source: Media errors
de: Medienfehler
fr: Erreurs de support
zh_hans: 介质错误

source: Media name
de: Medienname
fr: Nom du support
zh_hans: 介质名称

source: Media options
de: Medienoptionen
fr: Options du support
zh_hans: 介质选项

source: Media subtype
de: Medien-Subtyp
fr: Sous-type de support
zh_hans: 介质子类型

source: Medium type
de: Medientyp
fr: Type de support
zh_hans: 介质类型

source: Member contributions
de: Beiträge der Mitglieder
fr: Contributions des membres
zh_hans: 成员占比贡献

source: Membership
de: Mitglieder
fr: Membres
zh_hans: 成员

source: Memory
de: Speicher
fr: Mémoire
zh_hans: 内存

source: Memory Pressure
de: Speicherdruck
fr: Pression mémoire
zh_hans: 内存压力

source: Memory apps are actively using, not reclaimable cache. Click for details.
de: Speicher, den Apps aktiv nutzen, kein freigebbarer Cache. Klicke für Details.
fr: Mémoire activement utilisée par les apps, pas du cache récupérable. Cliquez pour les détails.
zh_hans: 应用正在主动使用的内存，不是可回收的缓存。点击查看详情。

source: Memory composition
de: Speicherzusammensetzung
fr: Composition de la mémoire
zh_hans: 内存构成

source: Memory footprint
de: Speicherbedarf
fr: Empreinte mémoire
zh_hans: 内存占用

source: Memory in use
de: Belegter Speicher
fr: Mémoire utilisée
zh_hans: 使用中的内存

source: Memory is climbing steadily (~{memory.leakSlopePerMin|bytes}/min, {memory.leakConfidence|pct} confident over {process.uptime}) — a consistent upward trend, the signature of a leak.
de: Der Speicher steigt stetig an (ca. {memory.leakSlopePerMin|bytes}/Min., {memory.leakConfidence|pct} Konfidenz über {process.uptime}): ein gleichmäßiger Aufwärtstrend, das typische Zeichen eines Lecks.
fr: La mémoire augmente régulièrement (environ {memory.leakSlopePerMin|bytes}/min, confiance de {memory.leakConfidence|pct} sur {process.uptime}) : une tendance constante à la hausse, la signature d'une fuite.
zh_hans: 内存在稳定攀升（约 {memory.leakSlopePerMin|bytes}/分钟，在 {process.uptime} 内置信度 {memory.leakConfidence|pct}）。持续上升的趋势正是内存泄漏的特征。

source: Memory is comfortable. Cached files are reclaimable and nothing to worry about.
de: Der Speicher ist entspannt. Gecachte Dateien sind freigebbar und kein Grund zur Sorge.
fr: La mémoire est confortable. Les fichiers en cache sont récupérables, rien d'inquiétant.
zh_hans: 内存很宽裕。缓存文件是可回收的，无需担心。

source: Memory is critically tight.
de: Der Speicher ist kritisch knapp.
fr: La mémoire est à un niveau critique.
zh_hans: 内存已经非常紧张。

source: Memory is critically tight. %@ is the largest consumer.
de: Der Speicher ist kritisch knapp. %@ ist der größte Verbraucher.
fr: La mémoire est à un niveau critique. %@ en est le plus gros consommateur.
zh_hans: 内存已经非常紧张，占用最多的是 %@。

source: Memory is getting tight.
de: Der Speicher wird knapp.
fr: La mémoire commence à manquer.
zh_hans: 内存开始吃紧。

source: Memory is rising, but the process has only been running {process.uptime} — likely normal start-up growth; re-check once it has been up a while.
de: Der Speicher steigt, aber der Prozess läuft erst seit {process.uptime}: wahrscheinlich normales Wachstum beim Start. Prüfe erneut, wenn er eine Weile gelaufen ist.
fr: La mémoire augmente, mais le processus ne tourne que depuis {process.uptime} : c'est probablement la croissance normale du démarrage. Revérifiez quand il aura tourné un moment.
zh_hans: 内存在上升，但该进程才运行了 {process.uptime}，多半是正常的启动期增长；等它跑一段时间后再看。

source: Memory is stable.
de: Der Speicher ist stabil.
fr: La mémoire est stable.
zh_hans: 内存保持稳定。

source: Memory moved out to disk because RAM filled up. Click for details.
de: Speicher, der auf die Festplatte ausgelagert wurde, weil der RAM voll war. Klicke für Details.
fr: Mémoire déplacée sur le disque parce que la RAM était pleine. Cliquez pour les détails.
zh_hans: 因 RAM 已满而被换出到磁盘的内存。点击查看详情。

source: Memory pressure
de: Speicherdruck
fr: Pression mémoire
zh_hans: 内存压力

source: Memory pressure and the largest processes.
de: Speicherdruck und die größten Prozesse.
fr: La pression mémoire et les plus gros processus.
zh_hans: 内存压力与占用最大的进程。

source: Memory pressure is critical
de: Der Speicherdruck ist kritisch
fr: La pression mémoire est critique
zh_hans: 内存压力已达严重
